Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/gollegiella_-_pohjoismainen_saamen_kielen_kielipalkinto_jaetaan_syksylla_2020.html.tmx
Source language: fin
Languages: sme

source: GOLLEGIELLA – Pohjoismainen saamen kielen kielipalkinto jaetaan syksyllä 2020
sme: GOLLEGIELLA – Davviriikkalaš sámi giellabálkkašupmi geigejuvvo čakčat 2020

source: Gollegiella – pohjoismainen saamen kielipalkinto jaetaan yhdeksännen kerran syksyllä 2020 saamelaisasioista vastaavien ministereiden ja saamelaiskäräjien puheenjohtajien tapaamisessa, joka on tarkoitus järjestää marraskuussa 2020 Helsingissä.
sme: Gollegiella – davviriikkalaš sámi giellabálkkašupmi geigejuvvo ovccát geardde čakčat 2020 sámeministariid ja sámediggepresideanttaid deaivvadeamis, man lea ulbmil doallat Helssegis skábmamánus.

source: Palkinto myönnetään yksityishenkilöille tai yhteisöille Norjassa, Ruotsissa, Suomessa tai Venäjällä saamen kielten edistämisestä.
sme: Giellabálkkašupmi addojuvvo ovttaskas olbmui dehe organisašuvdnii Norggas, Ruoŧas, Suomas dahje Ruoššas sámegielaid ovddideamis.

source: Palkinnon ovat perustaneet saamelaisasioista Norjassa, Ruotsissa ja Suomessa vastaavat ministerit ja näiden maiden saamelaiskäräjien puheenjohtajat.
sme: Giellabálkkašumi leat ásahan sámeáššiin vástideaddji ministarat Norggas, Ruoŧas ja Suomas ovttas dáid riikkaid sámediggepresideanttaiguin.

source: Palkinto jaettiin ensimmäisen kerran vuonna 2004 ja se jaetaan joka toinen vuosi.
sme: Bálkkašupmi geigejuvvui vuosttaš geardde jagi 2004, ja dat juhkkojuvvo juohke nuppi jagi.

source: Palkinto on suuruudeltaan 15 000 euroa.
sme: Bálkkašumi sturrodat lea 15 000 euro.

source: Kielipalkinnon tavoite
sme: Giellabálkkašumi ulbmil

source: Kielipalkinnon tavoitteena on myötävaikuttaa saamen kielten edistämiseen, kehittämiseen tai säilymiseen Norjassa, Ruotsissa, Suomessa ja Venäjällä.
sme: Giellabálkkašumi ulbmilin lea váikkuhit sámegielaid ovddideapmái, gárggiidahttimii ja seailluheapmái Norggas, Ruoŧas, Suomas ja Ruoššas.

source: Kuka voi saada palkinnon?
sme: Gii sáhttá oažžut bálkkašumi?

source: Kielipalkinto myönnetään yksityishenkilöille, ryhmille tai yhteisöille (ml. yhdistys, laitos), jotka ovat ansioituneet toimimalla merkittävällä tavalla saamen kielten edistämiseksi, kehittämiseksi tai säilymiseksi.
sme: Giellabálkkašupmi juhkkojuvvo ovttaskas olbmuide, joavkkuide dehe servošiidda (omd. searvi, ovttastus, ásahus, instituhtta) mat leat earenoamážit bidjan návccaid sámegielaid ovddideapmái, gárggiidahttimii dehe seailluheapmái.

source: Palkinto voidaan myöntää esimerkiksi kirjallisista, suullisista tai muista ansioista, jotka sijoittuvat hyvin laajalti eri toimialueille.
sme: Giellabálkkašupmi sáhttá addojuvvot ovdamearkka dihte čálalaš, njálmmálaš dehe eará bargguin mat gusket hui viidát sierra servodatsurggiide.

source: Palkinto voidaan usean palkinnonsaajan kesken.
sme: Bálkkašumi supmi sáhttá juohkit eanet go ovtta vuoitái.

source: Ilmoita oma ehdokkaasi!
sme: Evttot kandidáhtat!

source: Yksityishenkilö, ryhmä tai yhteisö Norjassa, Ruotsissa, Suomessa ja Venäjällä voi tehdä oman ehdotuksensa vuoden 2020 palkinnon saajasta.
sme: Ovttaskas olmmoš, joavku dahje searvvuš Norggas, Ruoŧas, Suomas ja Ruoššas sáhttá dahkat evttohusa jagi 2020 bálkkašumi vuoitin.

source: Ehdotus palkinnon saajaksi ja korkeintaan 1-2 sivun kirjallinen perustelu tulee toimittaa viimeistään 16.8.2020 osoitteeseen:
sme: Evttohus bálkkašumi vuoitin oktan čálalaš ákkastallamiin, man guhkkodat oažžu leat eanemustá 1-2 siiddu, galgá ollet 18.8.2020 beaivvi rádjai dán čujuhussii:

source: Gollegiella – arviointikomitean sihteeri Anne Kirste Aikio Suomen Saamelaiskäräjät anne-kirste.aikio(at)samediggi.fi
sme: Gollegiella – árvvoštallanlávdegotti čálli Anne Kirste Aikio Suoma Sámediggi anne-kirste.aikio@samediggi.fi
